
{
    "catalogo": [
    {
        "titulo": "Neuromante",
        "cover": "img/Portadas/329393_portada_trilogia-de-sprawl-n-0103-neuromante_william-gibson_202012031221.jpg",
        "autor": "William Gibson",
        "genero": "Ciencia Ficción", 
        "sinopsis": "Case era el mejor vaquero del ciberespacio: se ganaba la vida robando información y traspasando defensas electrónicas. Pero cometió el error de traicionar a la gente equivocada y como castigo dañaron su sistema nervioso con una toxina que extinguió su talento micrón a micrón. Desterrado del ciberespacio y prisionero en la cárcel de su cuerpo físico, Case coquetea con la muerte en los suburbios ultratecnológicos. Hasta que se ve envuelto en un peligroso plan de objetivo desconocido que le ofrece una segunda oportunidad, y una cura, a cambio de un precio..."
    },
    {
        "titulo": "Conde Cero",
        "cover": "img/Portadas/347332_portada_conde-cero-n-0203-trilogia-de-sprawl_william-gibson_202112291603.jpg",
        "autor": "William Gibson",
        "genero": "Ciencia Ficción ", 
        "sinopsis": "Enviaron un sabueso explosivo en busca de Turner por Nueva Delhi, cargado con sus feromonas y el color de su pelo. Las zaibatsu Biolaboratorios Maas y Hosaka se enfrentan por la dominación mundial, mientras mercenarios como Turner o vaqueros del ciberespacio como el Conde Cero no son más que peones de un juego que escapa a su comprensión: útiles, pero prescindibles en última instancia. Cuando Turner despierta en México con un nuevo cuerpo y junto a una mujer bonita, sus jefes corporativos le dejan recuperarse durante un tiempo para luego reactivar su memoria y hacer que lleve a cabo una misión aún más peligrosa que la que estuvo a punto de matarlo. El diseñador jefe de Biolaboratorios Maas dice que quiere desertar a Hosaka, y el trabajo de Turner es que lo consiga sano y salvo. Conde Cero es un contrabandista de datos del extrarradio, y no está preparado para lo que le ocurre cuando la deserción del diseñador hace estallar una guerra en el ciberespacio. Se ve rodeado por dioses vudú de la red y ángeles de los programas, y su única esperanza es que las megacorporaciones y los superricos estén muy ocupados en el mundo virtual, tanto como para no percatarse del pirata informático novato con ese equipo del mercado negro que intenta sobrevivir a toda costa…"
    },
    {
        "titulo": "Mona Lisa acelerada",
        "cover": "img/Portadas/354002_portada_mona-lisa-acelerada-n-0303-trilogia-de-sprawl_william-gibson_202204251252.jpg",
        "autor": "William Gibson",
        "genero": "Ciencia Ficción ", 
        "sinopsis": "El fantasma fue el regalo de despedida de su padre. Se lo entregó un secretario vestido de negro en la zona de embarque del aeropuerto de Narita. Mona es una joven con un pasado turbio y un futuro incierto cuya vida da un vuelco cuando su proxeneta la vende a un cirujano plástico de Nueva York y, de la noche a la mañana, se convierte en otra persona. Angie Mitchell es una estrella famosa de Senso/Red de Hollywood con un talento muy particular, y ha empezado a recordar cosas a pesar de que los jefes de su estudio se esfuerzan para que no se dé cuenta. No tardará en descubrir quién es en realidad… y por qué no necesita una consola para enchufarse en el ciberespacio. Todo se pone en marcha en el interior de la matriz, y los seres humanos empiezan a usarse como piezas en un tablero. Y detrás de todas las intrigas se encuentra la sombría Yakuza, la poderosa mafia japonesa cuyos líderes manipulan implacablemente a las personas y los acontecimientos para conseguir sus objetivos. O eso es lo que creen… El tercer volumen de la Trilogía de Sprawl, la serie más emblemática de William Gibson, todo un clásico de la ciencia ficción."
    },
    {
        "titulo": "1984",
        "cover": "img/Portadas/395654_portada_1984_george-orwell_202402291343.jpg",
        "autor": "George Orwell",
        "genero": "Ciencia ficción", 
        "sinopsis": "Es el año 1984 en Oceanía, al menos eso piensa Winston, aunque no está seguro de ello. El pasado ha sido reinventado y el presente también es susceptible de ser modificado. Winston mismo, que trabaja para el Partido en el Ministerio de la Verdad, es el encargado de reescribir los archivos que contradicen la versión del Gran Hermano, siguiendo siempre sus consignas: La guerra es la paz. La libertad es la esclavitud. La ignorancia es la fuerza. Aunque es hábil, con cada nueva mentira su conciencia comienza a pesarle, e intenta rebelarse: primero escribe un diario, luego entabla una relación secreta con Julia. Pero la Policía del Pensamiento está más cerca de lo que parece, y el Gran Hermano está siempre observando… La odisea de Winston Smith en un mundo en el que resulta imposible escapar del control de una dictadura es una de las obras más célebres del siglo xx y una brillante advertencia sobre los totalitarismos. Una novela que cobra nueva vigencia en la sociedad actual, en la que los mecanismos de control social se hallan más perfeccionados que en ningún otro momento de la historia."
    },
    {
        "titulo": "Buenos Presagios",
        "cover": "img/Portadas/portada_buenos-presagios_terry-pratchett_202310251212.jpg",
        "autor": "Neil Gaiman",
        "genero": " Fantasia", 
        "sinopsis": "Según Las Buenas y Acertadas profecías de Agnes la Chalada Bruja (el único libro fiable de profecías, escrito en 1655, antes de que ella explotara), el fin del mundo tendrá lugar el sábado. El próximo sábado, para ser exactos. Justo antes de la hora de la cena. Los ejércitos del Bien y del Mal se están agrupando, la Atlántida está resurgiendo, llueven sapos y los ánimos  están algo alterados así que... todo parece ajustarte al Plan Divino. De no ser por un ángel quisquilloso y un demonio buscavidas que han vivido a costa de los mortales desde el comienzo de los tiempos y que no están dispuestos a aceptar tan fácilmente eso del “Fin de la civilización tal y como la conocemos”. Y... ¡vaya por Dios! ¡Parece que alguien ha hecho desaparecer al Anticristo!"
    },
    {
        "titulo": "Crónicas marcianas",
        "cover": "img/Portadas/portada_cronicas-marcianas_ray-bradbury_201911251055.jpg",
        "autor": "Ray Bradbury",
        "genero": "Ciencia Ficción", 
        "sinopsis": "Esta colección de relatos reúne la crónica de la colonización de Marte por parte de la Humanidad, que abandona la Tierra en sucesivas oleadas de cohetes plateados y sueña con reproducir en el planeta rojo una civilización de perritos calientes, cómodos sofás y limonada en el porche al atardecer. Pero los colonos también llevan consigo las enfermedades que diezmarán a los marcianos y mostrarán muy poco respeto por una cultura planetaria, misteriosa y fascinante, que éstos intentarán proteger ante la rapacidad de los terrícolas."
    },
    {
        "titulo": "Fahrenheit 451",
        "cover": "img/Portadas/portada_fahrenheit-451_ray-bradbury_201910221243.jpg",
        "autor": "Ray Bradbury",
        "genero": "Ciencia Ficción ", 
        "sinopsis": "Fahrenheit 451: la temperatura a la que el papel se enciende y arde. Guy Montag es un bombero y el trabajo de un bombero es quemar libros, que están prohibidos porque son causa de discordia y sufrimiento. El Sabueso Mecánico del Departamento de Incendios, armado con una letal inyección hipodérmica, escoltado por helicópteros, está preparado para rastrear a los disidentes que aún conservan y leen libros. Como 1984, de George Orwell, como Un mundo feliz, de Aldous Huxley, Fahrenheit 451 describe una civilización occidental esclavizada por los medios, los tranquilizantes y el conformismo. La visión de Bradbury es asombrosamente profética: pantallas de televisión que ocupan paredes y exhiben folletines interactivos; avenidas donde los coches corren a 150 kilómetros por hora persiguiendo a peatones; una población que no escucha otra cosa que una insípida corriente de música y noticias transmitidas por unos diminutos auriculares insertados en las orejas."
    },
    {
        "titulo": "Ubik",
        "cover": "img/Portadas/portada_ubik__202003051124.webp",
        "autor": "Philip K. Dick",
        "genero": "Ciencia Ficción", 
        "sinopsis": "Glen Runciter está muerto. ¿O lo están todos los demás? Lo que es seguro es que alguien ha muerto en una explosión organizada por los competidores de Runciter. De hecho, sus empleados asisten a un funeral. Pero durante el duelo comienzan a recibir mensajes desconcertantes, e incluso morbosos, de su jefe. Y el mundo a su alrededor comienza a desmoronarse de un modo que sugiere que a ellos tampoco les queda mucho tiempo. Esta mordaz comedia metafísica de muerte y salvación (que podrá llevar en un cómodo envase) es un tour de force de amenaza paranoica y fantasía absurda, en el cual los muertos ofrecen consejos comerciales, compran su siguiente reencarnación y corren el riesgo continuo de volver a morir."
    },
    {
        "titulo": "El Hombre en el Castillo",
        "cover": "img/Portadas/portada_el-hombre-en-el-castillo_philip-k-dick_202207081144.jpg",
        "autor": "Philip K. Dick",
        "genero": "Ciencia Ficción", 
        "sinopsis": "El Hombre en el castillo nos sumerge en un mundo alternativo en el cual el Eje ha derrotado a los Aliados en la segunda guerra mundial y los Estados Unidos han sido invadidos y divididos entre los vencedores. Mientras los nazis se han anexionado la costa atlántica, donde han instaurado un régimen de terror, la costa pacífica permanece en manos japonesas. En esta América invadida, los nativos son ciudadanos de segunda clase a pesar de que su cultura es admirada por los vencedores, hasta el punto de que uno de los mejores negocios es la venta de auténticas antigüedades americanas, como relojes de Mickey Mouse o chapas de Coca-Cola."
    },
    {
        "titulo": "Los Jugadores de Titan",
        "cover": "img/Portadas/portada_los-jugadores-de-titan_philip-k-dick_202210041129.jpg",
        "autor": "Philip K. Dick",
        "genero": "Ciencia Ficción", 
        "sinopsis": "Tras perder la guerra contra Titán, la Tierra ha quedado cubierta de radiación y la mayor parte de la población superviviente es estéril. Las babosas alienígenas que gobiernan el planeta obligan a los humanos a participar en un juego complejo e interminable en el que se apuestan dos activos muy importantes: tierras y esposas. Pete Garden acaba de perder a Freya y el territorio de Berkeley, en California, pero tiene un plan para recuperarlo todo. Si no se lo impiden los aliens, los traidores psíquicos o su nueva mujer. Los jugadores de Titán es tanto una sátira como una aventura, un libro en el que se examinan los vínculos que unen a las personas y los exasperantes pecados veniales de los burócratas, ya sean éstos humanos o babosas alienígenas. Sobre la portada: Se ha utilizado la imagen del lanzamiento de unos dados de aspecto futurista y espacial que representarían el demencial juego de azar con los que los Vugs unos seres con forma de babosa provenientes de Titán tienen sometidos a los pocos humanos de la Tierra. Se ha añadido también el detalle de unos tentáculos para representar a los Vugs los invasores seres extraterrestres."
    },
    {
        "titulo": "El nombre del mundo es Bosque",
        "cover": "img/Portadas/portada_el-nombre-del-mundo-es-bosque_ursula-k-le-guin_202310231048.jpg",
        "autor": "Ursula K. Leguin",
        "genero": "Fantasia", 
        "sinopsis": "Dentro de la gran tradición literaria de las utopías y antiutopías que se inicia en el siglo XVII, El nombre del mundo es Bosque muestra una vez más la claridad y el poder de la visión «ecológica» de Ursula K. Le Guin: un universo dinámico y en equilibrio que se mantiene en el tiempo de acuerdo con leyes propias que no admiten la intromisión del hombre. En el planeta Atshe, el ciclo de la vida, la cultura, las costumbres, los procesos mentales nacen y se desarrollan en la estabilidad autónoma del cosmos, pero la llegada de una expedición terrestre cambiará dramáticamente el pacífico modo de vida de los nativos del planeta."
    },
    {
        "titulo": "La mano izquierda de la oscuridad",
        "cover": "img/Portadas/portada_la-mano-izquierda-de-la-oscuridad_ursula-k-le-guin_202105191126.jpg",
        "autor": "Ursula K. Leguin",
        "genero": "Fantasia", 
        "sinopsis": "Escribiré mi informe como si contara una historia, pues me enseñaron siendo niño que la verdad nace de la imaginación». Así comienza su relato Genly Ai, enviado al planeta Gueden —también llamado Invierno por su gélido clima— con el propósito de contactar con sus habitantes y proponerles unirse a la liga de planetas conocida como el Ecumen. Los guedenianos tienen una particularidad que los hace únicos: son hermafroditas, y adoptan uno u otro sexo exclusivamente en la época de celo, denominada kémmer. En Invierno, Ai contacta con Estraven, un alto cargo que le mostrará cuán diferente puede llegar a ser una sociedad donde no existe una diferenciación sexual."
    }
]
}